Repository: Shahidic/laba5-8
Catalog: Resources/Views/Home/index.*.resx
Languages: uk_ua

# Title
source: Home Page
uk_ua: Головна сторінка

# ShowcaseYourApp
source: Showcase your app beautifully.
uk_ua: Продемонструйте свою програму красиво.

# LaunchLandingPage
source: Launch your mobile app landing page faster with this free, open source theme from Start Bootstrap!
uk_ua: Запустіть свою мобільну сторінку програми швидше за допомогою цієї безкоштовної теми з відкритим вихідним кодом від Start Bootstrap!

source: Device Mockups
uk_ua: Макети пристроїв

# ReadyToUseMockups
source: Ready to use HTML/CSS device mockups, no Photoshop required!
uk_ua: Готові до використання HTML/CSS макети пристроїв, без необхідності в Photoshop!

source: Flexible Use
uk_ua: Гнучке використання

# PutAnythingOnScreen
source: Put an image, video, animation, or anything else in the screen!
uk_ua: Помістіть на екран зображення, відео, анімацію або що-небудь інше!

source: Free to Use
uk_ua: Безкоштовно використовувати

# ThemeFreeDownload
source: As always, this theme is free to download and use for any purpose!
uk_ua: Як завжди, ця тема доступна для безкоштовного завантаження та використання для будь-яких цілей!

source: Open Source
uk_ua: Відкритий код

# MITLicensed
source: Since this theme is MIT licensed, you can use it commercially!
uk_ua: Оскільки ця тема ліцензована за ліцензією MIT, ви можете використовувати її комерційно!

# EnterNewAgeDesign
source: Enter a new age of web design
uk_ua: Введіть нову еру веб-дизайну

# ApplicationInformation
source: This section is perfect for featuring some information about your application, why it was built, the problem it solves, or anything else! There's plenty of space for text here, so don't worry about writing too much.
uk_ua: Цей розділ ідеально підходить для відображення інформації про вашу програму, чому вона була створена, яку проблему вона вирішує або будь-що інше! Тут є достатньо місця для тексту, так що не хвилюйтеся про написання занадто багато.

source: Stop waiting.
uk_ua: Перестаньте чекати.

source: Start building.
uk_ua: Починайте будувати.

source: Download for free
uk_ua: Завантажте безкоштовно

source: Get the app now!
uk_ua: Отримайте програму зараз!

# AllRightsReserved
source: Your Website 2023. All Rights Reserved.
uk_ua: Ваш веб-сайт 2023. Усі права захищені.

source: Privacy
uk_ua: Конфіденційність

source: Terms
uk_ua: Умови

source: FAQ
uk_ua: Часті питання

source: Send feedback
uk_ua: Надіслати відгук

source: Form submission successful!
uk_ua: Успішна подача форми!

# ToActivateForm
source: To activate this form, sign up at <a href="https://startbootstrap.com/solution/contact-forms">https://startbootstrap.com/solution/contact-forms</a>
uk_ua: Щоб активувати цю форму, зареєструйтеся на <a href="https://startbootstrap.com/solution/contact-forms">https://startbootstrap.com/solution/contact-forms</a>

source: Error sending message!
uk_ua: Помилка відправлення повідомлення!
